[
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-icon-folder",
  "periodic-notes",
  "copilot",
  "highlightr-plugin",
  "colored-tags",
  "editing-toolbar",
  "dataview",
  "obsidian-charts",
  "obsidian-git"
]